<UNK> 3
<PAD> 4
</s> 2
<s> 1
. 969854
<eos> 663075
' 513110
, 400769
you 357400
i 345388
<person> 289104
? 260919
the 238111
to 192516
a 175137
s 160391
it 156271
t 131275
and 114724
that 112287
of 92929
what 88241
! 83936
in 82522
me 79327
is 70568
he 66024
we 64906
<continued_utterance> 62156
this 59907
m 57907
for 56975
-- 56264
do 53842
my 53403
your 52387
re 52038
know 51959
have 51108
not 49170
was 47662
don 47606
on 47240
no 47149
be 45317
can 43557
with 42654
but 41382
just 39099
are 38941
they 38643
like 36132
all 34687
so 34307
about 34245
there 33114
get 32200
she 32195
ll 31957
if 31496
here 30532
out 30298
got 30246
up 28784
him 28056
at 27571
want 27215
how 26830
one 25429
think 25182
her 24265
ve 24247
now 23485
go 22808
well 22541
right 22333
who 20229
did 20206
going 20127
why 20108
his 18998
d 18560
oh 18517
see 18491
as 18392
when 17582
yes 16981
from 16699
an 16664
`` 16654
or 16086
tell 15920
time 15792
some 15577
come 15480
<number> 15477
were 15401
been 15109
would 15090
then 14874
good 14854
back 14832
where 14726
say 14551
them 14153
will 14130
could 13989
man 13723
had 13656
- 13633
na 13568
didn 13487
something 13332
take 12898
really 12583
never 12557
us 12336
mean 12024
way 11456
too 11439
let 11362
make 10996
little 10921
more 10907
look 10881
gon 10835
down 10600
yeah 10593
need 10235
by 10159
people 10142
said 10065
over 10052
off 10013
sure 9993
thing 9919
any 9644
only 9482
our 9383
am 9254
two 9166
because 8998
maybe 8960
has 8737
should 8684
much 8608
mr 8590
very 8588
give 8385
even 7989
love 7967
anything 7863
into 7507
doing 7417
thought 7372
'' 7335
life 7329
ever 7274
talk 7179
call 7156
work 7104
nothing 7100
other 7078
sorry 6882
okay 6813
still 6764
things 6620
before 6585
first 6565
last 6564
night 6564
these 6560
than 6536
hey 6491
guy 6456
around 6414
told 6401
help 6257
find 6251
years 6211
put 6197
won 6181
day 6158
those 6051
always 6047
does 6023
long 6000
better 5976
after 5954
name 5934
money 5921
please 5841
again 5809
their 5791
away 5647
believe 5633
home 5627
old 5607
must 5586
new 5555
shit 5540
feel 5537
big 5410
fucking 5368
doesn 5263
fuck 5255
everything 5233
great 5224
keep 5168
kind 4964
lot 4817
place 4785
isn 4769
three 4743
sir 4725
god 4723
made 4660
talking 4653
thank 4650
ta 4634
every 4630
bad 4595
girl 4532
course 4524
leave 4504
hell 4490
understand 4454
hear 4447
guess 4434
else 4426
remember 4426
wrong 4401
ask 4372
wanted 4369
through 4365
house 4340
real 4327
might 4325
stop 4316
nice 4271
dead 4258
someone 4230
enough 4225
job 4158
wouldn 4144
another 4105
car 4078
kill 4045
uh 4043
guys 4031
getting 4023
wasn 4008
done 4001
yourself 3994
father 3981
: 3976
own 3968
happened 3957
friend 3849
left 3847
fine 3838
being 3835
ain 3832
mind 3820
world 3732
care 3721
knew 3717
came 3707
wait 3680
thanks 3671
heard 3601
saw 3600
ya 3589
trying 3585
show 3570
try 3568
room 3549
next 3535
looking 3462
mother 3440
whole 3393
best 3381
stay 3381
same 3367
went 3364
pretty 3354
boy 3338
may 3291
seen 3267
live 3249
coming 3246
which 3246
says 3242
looks 3220
five 3212
head 3205
woman 3182
called 3164
used 3153
em 3150
wife 3135
business 3129
many 3104
myself 3097
tonight 3050
haven 3034
huh 3031
most 2975
without 2959
once 2924
morning 2921
saying 2921
while 2890
today 2879
together 2874
ago 2873
matter 2852
start 2844
; 2826
stuff 2813
couldn 2813
since 2808
play 2798
men 2794
found 2785
idea 2772
use 2771
yet 2740
probably 2737
few 2729
school 2725
days 2716
problem 2715
took 2695
already 2688
wan 2681
year 2671
deal 2670
hard 2662
run 2662
thinking 2658
tomorrow 2639
hundred 2579
kid 2572
four 2564
son 2547
killed 2529
such 2513
alone 2512
family 2490
wants 2468
baby 2468
actually 2461
friends 2448
anyone 2446
face 2436
kids 2433
part 2429
read 2428
ten 2425
crazy 2422
pay 2411
point 2394
both 2383
happen 2373
gone 2372
meet 2364
phone 2360
forget 2356
somebody 2337
exactly 2333
cause 2326
ass 2325
week 2312
hi 2300
die 2299
knows 2297
end 2297
everyone 2280
married 2277
each 2263
until 2260
dad 2255
door 2242
minute 2232
word 2232
case 2229
bring 2217
anyway 2204
whatever 2204
supposed 2193
makes 2189
gets 2181
worry 2180
listen 2179
six 2179
hand 2175
town 2150
minutes 2140
fuckin 2140
hold 2128
second 2124
lost 2122
everybody 2118
happy 2112
hope 2110
mrs 2107
open 2101
true 2089
working 2082
having 2080
eyes 2065
times 2047
watch 2047
under 2029
gave 2029
anymore 2024
afraid 2024
hate 2014
damn 2011
asked 2001
young 1993
question 1989
person 1986
move 1977
story 1967
couple 1967
different 1966
drink 1965
hit 1959
late 1955
turn 1946
nobody 1944
hurt 1931
comes 1929
sit 1926
half 1918
shot 1910
least 1906
far 1902
sleep 1898
wish 1889
beautiful 1876
change 1872
walk 1872
number 1866
important 1864
sometimes 1863
brother 1861
trouble 1860
making 1852
soon 1849
met 1847
c 1845
goes 1838
close 1835
dollars 1832
taking 1829
thousand 1828
chance 1828
gun 1824
means 1821
mine 1805
though 1795
game 1789
yours 1783
aren 1782
truth 1778
set 1777
side 1773
ready 1770
later 1754
police 1753
heart 1741
inside 1737
cut 1737
anybody 1719
reason 1717
eat 1714
quite 1713
bed 1711
book 1707
telling 1705
answer 1705
stupid 1703
excuse 1702
women 1689
ah 1688
death 1678
funny 1675
easy 1665
hands 1660
bit 1659
rest 1653
against 1645
buy 1643
party 1643
trust 1642
hours 1638
office 1637
moment 1630
months 1622
white 1617
either 1615
husband 1613
between 1589
fight 1587
water 1581
o 1574
check 1569
war 1549
almost 1544
sort 1539
died 1538
ok 1531
waiting 1528
mom 1525
tried 1520
line 1514
fact 1511
sick 1508
bet 1507
started 1503
fun 1502
doctor 1491
send 1480
high 1476
stand 1474
speak 1470
dr 1467
children 1463
front 1453
miss 1439
its 1437
himself 1429
behind 1428
along 1425
city 1424
also 1415
fire 1415
break 1402
takes 1394
black 1383
feeling 1373
body 1373
serious 1372
drive 1363
pick 1358
country 1357
sound 1351
sex 1345
twenty 1339
blood 1336
dinner 1328
y 1326
living 1321
promise 1321
boys 1319
lady 1317
girls 1312
able 1311
ahead 1308
million 1308
free 1305
full 1301
write 1297
suppose 1293
news 1288
alive 1286
alright 1284
lose 1279
seems 1279
weeks 1279
needs 1275
happens 1273
seem 1272
brought 1268
movie 1267
running 1267
daughter 1265
sent 1261
shouldn 1252
shoot 1247
hot 1245
shut 1239
order 1234
bitch 1234
scared 1228
sense 1220
mon 1210
dear 1209
hour 1207
figure 1203
outside 1202
asking 1201
honey 1195
child 1194
sounds 1192
dog 1192
goddamn 1188
sister 1177
seven 1176
beat 1173
food 1167
street 1167
somewhere 1165
playing 1155
piece 1154
lives 1149
company 1147
cool 1146
picture 1145
/ 1143
weren 1143
small 1143
special 1137
hair 1136
glad 1136
plan 1131
york 1131
president 1130
eight 1126
clear 1098
state 1096
save 1094
straight 1093
till 1088
parents 1088
calling 1082
words 1080
worked 1076
shall 1075
thinks 1072
leaving 1070
lie 1068
human 1068
tired 1066
kidding 1054
learn 1053
past 1049
perhaps 1048
looked 1046
ma 1046
music 1045
king 1044
taken 1042
date 1040
fifty 1039
dream 1038
power 1035
cold 1034
ride 1030
safe 1027
rather 1025
worth 1017
light 1016
loved 1013
touch 1010
hospital 1003
um 999
perfect 998
mouth 997
ship 993
pull 993
outta 993
none 992
act 986
possible 984
sign 983
less 979
felt 977
paper 958
works 953
worse 950
sell 949
expect 944
private 940
wonderful 939
bullshit 938
meeting 937
bank 935
class 934
lucky 934
seeing 932
known 931
mad 928
win 927
fast 924
watching 923
train 921
become 920
talked 920
hello 918
secret 918
absolutely 916
top 915
throw 915
handle 912
unless 910
coffee 908
questions 908
interested 907
smart 906
feet 905
cop 905
apartment 902
report 893
choice 889
red 889
worried 887
goin 886
cops 885
air 885
turns 882
drop 882
catch 882
others 875
luck 874
swear 873
poor 872
clean 872
explain 871
kinda 871
busy 870
law 869
fucked 866
month 866
meant 866
terrible 864
caught 860
liked 857
pass 853
follow 853
clothes 852
floor 851
kiss 850
giving 847
paid 846
given 839
voice 839
fall 839
n 838
dance 836
fault 835
sitting 833
situation 830
hang 830
accident 825
lawyer 825
sweet 821
road 820
asshole 819
calls 819
american 818
hotel 816
quit 813
broke 810
ones 805
early 803
thirty 803
starts 801
doin 798
wonder 797
yesterday 795
changed 793
clock 793
table 789
needed 785
marry 785
across 782
interesting 781
wear 781
difference 780
blow 780
personal 778
besides 777
finish 774
nine 771
simple 771
spend 771
record 771
control 769
service 769
certain 767
finally 762
problems 761
boss 761
eye 761
weird 760
team 759
certainly 759
mistake 756
murder 753
uh-huh 750
favor 750
miles 749
turned 747
bucks 747
fifteen 745
middle 743
captain 743
figured 742
born 742
tv 742
drunk 740
building 737
boat 737
gives 735
anywhere 735
wow 734
lying 732
tough 731
except 729
bout 729
ha 729
wrote 724
system 723
moving 721
hasn 718
imagine 718
offer 717
court 714
driving 713
lunch 713
future 707
longer 707
pictures 706
likes 705
window 704
short 703
kept 703
college 702
brain 702
dark 701
killing 699
dying 699
near 694
information 693
honor 691
general 690
sake 690
appreciate 690
ball 689
respect 684
store 683
bought 683
forgot 683
realize 682
decided 682
club 680
wall 679
joke 676
pain 672
totally 672
named 670
box 669
ran 668
age 668
history 668
plane 666
listening 664
fat 663
chief 661
jail 661
earth 660
stopped 660
army 660
happening 660
th 660
completely 660
papers 658
wake 658
fool 657
step 655
picked 653
bar 648
instead 647
stick 644
bag 643
lord 643
dangerous 642
french 641
cash 640
card 640
books 639
public 639
birthday 639
laugh 638
forgive 638
walking 637
standing 637
smoke 637
girlfriend 636
ring 636
welcome 635
trip 634
missed 632
english 631
letter 630
strange 629
l 629
finished 628
rich 627
dress 626
nothin 626
honest 625
buddy 625
security 623
seriously 622
loves 622
involved 622
judge 621
quiet 621
land 619
list 618
evening 617
mess 616
fix 616
board 615
teach 615
doubt 614
test 614
prison 614
afternoon 612
arm 612
writing 611
twelve 611
present 611
bastard 611
smell 610
moved 608
charge 606
neither 606
film 606
upset 604
fair 603
impossible 602
suit 601
owe 601
blue 600
cover 600
forever 597
wearing 595
bother 594
station 593
e 593
message 593
lived 592
fear 592
folks 592
percent 591
rules 590
missing 589
interest 588
officer 587
j 586
suddenly 586
grand 586
strong 586
bunch 586
wondering 584
gotten 584
awful 583
attention 582
evidence 581
putting 580
quick 580
usually 580
spent 580
prove 578
killer 576
boyfriend 575
single 573
seconds 573
fish 573
grow 572
government 571
pleasure 568
third 568
entire 567
key 565
twice 564
ice 562
fired 561
marriage 561
during 561
somethin 560
shooting 560
darling 560
bus 560
crime 559
count 559
proud 558
beer 557
cost 557
eh 556
wedding 556
shoes 555
truck 555
broken 553
tape 553
hungry 552
deep 552
department 552
surprised 552
experience 550
movies 548
nervous 547
reading 547
ways 546
starting 546
ground 544
evil 543
daddy 541
converted 541
bathroom 540
surprise 539
summer 539
feels 539
hadn 538
notice 537
relationship 537
angry 536
amazing 534
careful 534
played 534
hide 533
stuck 532
talkin 532
machine 529
staying 529
lead 529
org 528
saved 528
ought 527
pdf 526
www 526
screentalk 526
dreams 526
partner 524
position 524
soul 523
waste 523
sleeping 522
radio 522
attack 521
whether 520
gentlemen 518
seat 517
gim 517
holding 516
church 515
acting 515
b 515
horse 513
definitely 512
join 511
enjoy 511
names 511
normal 509
promised 509
using 509
weekend 507
file 507
career 506
lots 506
slow 506
major 505
insurance 505
nose 505
especially 504
worst 502
sun 502
gift 501
consider 501
scene 500
fly 499
share 499
press 497
forward 497
sad 497
camera 496
admit 494
nuts 494
south 494
hall 493
round 492
return 492
space 492
carry 492
star 491
tells 490
glass 490
price 487
cute 485
idiot 484
obviously 484
plans 484
taste 484
drugs 482
p 480
fighting 480
bottle 479
kick 478
hurry 478
brothers 477
orders 475
pal 475
beginning 475
accept 475
places 475
art 475
action 474
address 474
agree 473
dirty 473
[ 472
fell 472
] 471
guns 471
forty 471
hardly 471
rock 470
paying 469
pants 468
park 468
difficult 467
dumb 467
whose 467
feelings 466
learned 465
keeps 463
green 463
calm 463
plenty 463
computer 462
dick 462
drinking 461
visit 459
force 458
sing 458
bloody 458
memory 458
$ 458
cry 457
agent 457
steal 457
pulled 455
dollar 455
extra 455
eating 454
protect 454
roll 453
neck 453
favorite 453
herself 452
blame 451
stole 451
gas 450
gold 449
code 448
onto 448
tight 447
taught 447
bigger 447
hanging 446
field 446
passed 445
lay 445
closed 444
leaves 444
crap 444
arms 444
risk 443
showed 443
records 442
heads 442
games 442
rule 441
afford 441
foot 441
cars 438
willing 438
song 438
stories 437
shop 437
desk 436
friday 436
beg 436
apologize 435
peace 435
knowing 435
driver 433
decision 432
crying 432
spot 432
sees 431
dunno 431
ladies 431
fit 430
planet 430
nature 429
gettin 429
states 429
type 429
pregnant 428
breakfast 428
speaking 427
mention 426
famous 426
america 425
account 425
lovely 424
u 424
west 423
often 422
themselves 422
relax 421
laid 421
island 420
mission 420
ourselves 420
heaven 417
walks 417
reach 417
concerned 417
rid 416
yo 416
possibly 416
jump 415
patient 415
silly 415
north 414
written 413
apart 412
walked 412
seemed 412
size 412
lights 411
kitchen 411
fellow 411
smile 410
build 410
ridiculous 410
r 410
balls 410
runs 409
area 409
dude 407
asleep 407
television 407
losing 406
lieutenant 405
noticed 405
conversation 405
cell 405
corner 404
advice 404
smiles 404
tea 403
knock 403
deserve 403
screw 403
character 402
contact 402
stops 401
gay 401
paris 401
training 400
st 400
teeth 399
ear 398
begin 398
older 398
im 398
plus 397
wine 397
page 396
california 396
arrest 396
saturday 395
within 395
legs 395
aw 394
duty 394
moves 394
program 393
upon 393
lookin 393
keeping 392
helped 392
danger 392
empty 391
sea 390
tie 389
ticket 389
nods 389
lock 388
upstairs 387
cat 387
pretend 387
witness 386
hearing 386
ugly 386
wild 385
player 385
shows 384
decide 384
numbers 383
fbi 383
insane 383
study 383
allowed 382
hired 382
view 382
everywhere 381
beach 380
crew 379
baseball 379
tree 377
raise 377
group 377
sold 377
confused 376
guard 376
necessary 376
built 376
teacher 375
split 375
note 375
greatest 375
cancer 374
discuss 374
puts 374
practice 373
monday 373
hole 372
perfectly 372
london 372
hiding 372
rent 372
double 371
nights 371
correct 371
colonel 370
chair 369
murdered 369
common 369
breath 369
k 368
low 368
condition 368
burn 368
locked 368
complete 368
meaning 367
knife 367
color 366
motherfucker 366
wind 366
cards 366
toward 364
opinion 364
river 364
video 364
choose 364
belong 364
natural 364
f 363
til 363
bottom 362
base 362
lately 362
responsible 362
track 361
hoping 361
simply 360
trial 360
divorce 360
pounds 359
devil 358
medical 356
keys 356
however 355
license 355
horrible 354
mostly 353
checked 353
lonely 353
cheap 352
chicken 352
grab 352
finger 352
script 352
level 352
opportunity 351
letters 350
large 350
ideas 350
aware 349
prefer 348
dogs 348
huge 348
professional 348
guilty 348
post 347
stands 347
subject 347
rough 347
following 347
united 347
speech 346
somehow 346
personally 345
heavy 345
became 345
cousin 345
leg 344
queen 344
closer 343
bill 343
sometime 343
above 343
flight 342
comfortable 342
animals 342
treat 341
support 341
bomb 341
uncle 341
skin 340
blind 340
matters 339
leads 339
sunday 339
excited 339
congratulations 339
planning 338
hat 338
market 338
emergency 337
issue 337
shower 336
animal 336
credit 336
dressed 336
monster 335
drove 335
dropped 334
detective 334
contract 334
h 334
excellent 333
bear 332
easier 332
master 331
hero 331
justice 331
selling 331
fill 331
slept 330
threw 330
cup 330
trade 330
pissed 329
cigarette 329
england 329
manager 329
copy 329
watched 329
spoke 329
funeral 329
loose 329
beyond 328
otherwise 327
la 327
held 327
trick 326
truly 325
bullet 325
feed 324
oil 324
official 324
piss 324
travel 324
usual 324
total 323
due 323
pulls 323
flowers 323
pardon 323
whoa 323
vacation 322
whoever 322
legal 322
committee 322
assume 322
g 321
drug 321
cross 321
regular 321
east 320
bye 320
jealous 319
several 319
decent 319
interview 319
cook 318
progress 318
pocket 318
frank 317
writer 317
serve 317
comin 316
soft 316
recognize 316
pack 316
goodbye 316
survive 316
lied 315
followed 315
biggest 315
sits 315
fella 314
destroy 314
race 314
suspect 314
pool 314
laughing 313
milk 313
further 312
wash 312
nah 312
grade 312
quickly 312
cares 311
form 311
stayed 311
familiar 310
band 310
jesus 309
remind 309
curious 309
beauty 309
wet 309
helping 309
finding 308
shirt 308
weapon 308
meat 307
nope 307
lines 307
warm 307
operation 307
push 306
rain 306
strike 306
proof 306
final 305
pressure 305
national 305
society 305
mark 304
pieces 304
particular 304
responsibility 303
neighborhood 302
showing 302
stage 301
whenever 301
policy 301
plays 301
bite 301
jobs 300
indeed 300
fresh 300
<person>s 300
throat 300
apparently 300
signed 300
er 299
coat 299
doctors 299
continue 299
sudden 298
attorney 298
sending 298
bridge 298
innocent 297
governor 297
pop 297
nowhere 296
naked 296
points 296
suicide 296
turning 295
doors 295
score 295
bringing 295
criminal 295
scare 294
research 294
moon 294
member 294
pair 294
itself 294
theory 293
agreed 293
yep 293
nurse 293
language 292
someplace 292
rights 292
allow 292
draw 291
client 291
obvious 291
downstairs 291
sword 291
russian 291
lem 290
christ 290
stomach 290
expecting 290
flying 290
fingers 290
spare 290
quarter 290
falling 290
eleven 290
ruin 290
match 289
gentleman 289
smoking 289
faith 289
command 288
social 288
screwed 288
mama 288
depends 287
laughs 287
de 287
weight 287
stares 286
eggs 286
guest 286
ears 286
suck 286
reasons 286
talent 286
ms 285
buying 285
crash 284
prepared 284
block 284
local 284
senator 284
tickets 283
ate 283
opened 283
professor 283
bodies 283
dig 282
exist 282
thoughts 281
tongue 281
soldier 281
awhile 281
assistant 281
invited 280
frightened 280
military 280
angel 280
breaking 279
barely 279
loud 279
letting 279
christmas 279
arrested 279
realized 278
growing 278
immediately 278
heat 278
property 278
earlier 278
health 277
german 277
hmm 277
sat 277
enemy 277
touched 276
director 276
stars 276
forgotten 275
unit 275
woke 275
brilliant 275
mentioned 274
search 274
actor 274
pills 274
ours 274
expected 273
dump 273
hated 273
v 273
sexual 273
garage 273
shoulder 272
genius 272
tits 272
yer 272
main 272
escape 271
jacket 271
airport 270
permission 270
silence 270
staff 269
mister 269
ends 269
picking 269
ended 269
spirit 268
washington 268
ocean 268
sight 268
theater 267
bright 267
mayor 267
bust 266
nearly 266
shake 265
purpose 265
complicated 265
hurts 265
nor 264
attitude 264
someday 264
slowly 264
positive 264
cab 264
drinks 263
hates 263
dealing 263
chick 262
believed 262
brains 262
farm 262
spring 262
holds 261
dancing 261
wire 261
crack 260
among 260
breathe 260
boring 260
italian 260
mood 259
knees 259
piano 259
finds 259
appointment 259
dry 259
destroyed 259
pulling 258
connection 258
settle 258
load 258
garden 258
magazine 257
chinese 257
vote 257
disappeared 257
freedom 257
parts 256
pussy 256
investigation 256
terms 256
changes 256
practically 256
weather 256
chest 255
victim 255
concern 255
clever 255
holy 255
politics 255
kinds 255
speed 255
ted 255
invite 254
ordered 254
proper 254
freak 254
attractive 254
firm 254
restaurant 254
i-i 253
yard 253
answers 253
indian 253
buried 253
chicago 253
incredible 253
pig 253
suggest 253
sayin 252
plate 252
terrific 252
powerful 252
brian 252
screaming 252
exact 252
including 252
whom 251
liar 251
strength 251
tall 251
lips 251
paint 250
filled 250
square 250
offered 250
sooner 249
according 249
secretary 249
fancy 249
guts 249
princess 249
birds 248
romantic 248
league 248
release 248
fixed 248
tears 248
whore 247
steps 247
mirror 247
fake 247
process 247
notes 247
defense 247
battle 247
burned 247
dare 247
traffic 246
drag 246
rush 246
eighteen 246
safety 245
fan 245
sweetheart 245
thursday 245
hire 245
commander 245
map 245
prick 244
divorced 244
joint 244
cream 243
cigarettes 243
bedroom 243
talks 243
sexy 242
tries 242
football 242
crowd 241
blew 241
thief 241
desert 241
roof 240
twenty-five 240
add 240
mail 239
weapons 239
federal 239
brings 239
thinkin 239
hook 238
covered 238
lies 238
camp 238
exciting 238
soldiers 237
sixty 237
dont 236
sheriff 236
honestly 236
scary 236
audience 236
county 236
belongs 236
forced 236
begins 236
manage 236
carrying 236
bird 235
fortune 235
student 235
grew 235
cable 235
prince 235
stood 235
streets 234
stones 234
checking 234
seventeen 233
shock 233
lab 233
waited 233
jerk 233
mexico 233
sucks 232
dating 232
fought 232
couch 232
understanding 232
weak 232
wallet 232
younger 232
alarm 231
direct 231
unfortunately 231
sergeant 231
arrived 231
energy 231
tryin 231
saving 230
painting 230
value 230
material 230
dies 230
tuesday 230
carefully 229
tied 229
lawyers 229
reality 229
style 229
stolen 229
mm 229
expensive 229
sugar 229
juice 228
lesson 228
odd 228
stone 228
details 228
although 228
lift 228
raised 228
pie 228
pathetic 228
planned 227
glasses 227
recall 227
knowledge 227
science 227
cake 226
claim 226
healthy 226
performance 226
edge 226
harm 226
illegal 225
lover 225
noise 225
lake 225
falls 225
confession 225
transfer 225
majesty 224
tip 224
opera 224
clearly 224
solid 223
deliver 223
considered 223
project 223
midnight 223
parties 223
cents 222
period 222
affair 222
ill 222
shame 222
universe 222
damage 222
champagne 221
tellin 221
tear 221
oughta 221
disease 221
handsome 221
artist 221
storm 221
busted 220
kicked 220
physical 220
rat 220
switch 220
uniform 220
negative 220
bread 220
stock 219
shape 219
ashamed 219
friendly 219
booth 219
burning 219
miracle 218
hits 218
tour 218
per 218
sixteen 218
w 218
newspaper 218
embarrassed 218
grown 218
wanting 217
surely 217
signs 217
fucker 217
facts 217
screen 217
ghost 217
snow 217
access 216
intelligence 216
shots 216
shakes 216
wise 216
loser 216
event 216
swim 216
wherever 216
fourteen 216
swing 215
recently 215
opening 215
secrets 215
slip 215
season 215
staring 215
ed 215
partners 215
pray 215
precious 214
garbage 214
effect 214
rate 214
authority 214
babies 214
shift 214
pride 214
campaign 214
reputation 214
rooms 213
model 213
lousy 213
families 213
served 212
loss 212
magic 212
schedule 212
san 212
likely 212
emotional 211
eventually 211
created 211
ow 211
japanese 211
statement 211
basically 211
europe 210
cheese 209
center 209
aside 209
dozen 209
discovered 209
downtown 209
entirely 209
available 208
behavior 208
closet 208
understood 208
unusual 208
pilot 208
mmm 208
courage 208
sisters 207
signal 207
dirt 207
opens 207
ruined 207
union 207
butt 207
estate 207
bored 207
treated 207
owner 207
plant 206
wasting 206
highly 206
button 206
tests 206
lets 206
wondered 205
trunk 205
vampires 205
grave 205
files 205
horses 205
awake 205
curse 205
spoken 205
creature 205
rare 205
knocked 204
remembered 204
damned 204
hunting 204
nightmare 204
university 203
caused 203
series 203
passing 203
windows 203
century 203
male 202
vampire 202
remain 202
virus 202
florida 202
clients 202
describe 202
kills 201
extremely 201
introduce 201
badly 201
stealing 201
sharp 201
community 200
leader 200
sweat 200
yellow 200
passion 199
warn 199
breathing 199
wave 199
image 199
naturally 199
telephone 199
thousands 198
engaged 198
chances 198
grateful 197
bath 197
warning 197
jury 197
wheel 197
cases 197
bat 197
virgin 197
original 196
jokes 196
expert 196
cia 196
monkey 196
faces 196
maid 196
studio 196
rob 196
failed 196
riding 195
toilet 195
sky 195
cutting 195
throwing 195
village 195
fellas 195
loan 195
speaks 195
hundreds 195
blah 195
example 195
regret 195
mile 195
smells 194
tiny 194
distance 194
sensitive 194
fate 194
repeat 194
pot 194
rude 194
hurting 194
protection 194
sentence 194
desperate 193
faster 193
heading 193
poem 193
pink 193
sue 192
bullets 192
cleaning 192
mate 192
theo 192
bug 191
trees 191
received 191
female 191
destiny 190
offering 190
ol 190
commission 190
youre 190
success 190
impression 190
appear 189
british 189
successful 189
nasty 189
political 189
circumstances 189
gang 188
plain 188
pro 188
impressed 188
ordinary 188
winter 188
higher 187
enter 187
learning 187
singing 187
flat 187
equipment 187
capable 186
convince 186
sale 186
confidence 186
towards 186
thrown 186
elevator 186
pure 186
target 186
yup 186
bars 186
wound 186
pen 185
assholes 185
frankly 185
shopping 185
da 185
easily 185
owns 185
nail 185
mixed 185
hm 184
spell 184
hunt 184
hollywood 184
unhappy 184
changing 184
los 183
medicine 183
disappear 183
france 183
anger 183
nigger 183
asks 183
harder 183
armed 182
borrow 182
sand 182
rings 182
workin 182
trap 182
source 181
nazi 181
hung 181
thin 181
considering 181
library 181
becoming 181
trained 181
cock 180
internet 180
castle 180
players 180
alice 180
penny 180
reaction 180
committed 180
routine 179
goddamned 179
loaded 179
wanta 179
everyday 179
guarantee 179
coast 179
id 179
bones 179
van 179
friendship 178
pleased 178
eve 178
royal 178
liquor 178
picks 178
embarrassing 178
china 178
create 178
directly 178
reasonable 178
aunt 178
deny 178
mountain 177
parking 177
article 177
charges 177
charming 177
minister 176
fully 176
russia 176
customers 176
coke 176
offense 176
actress 176
began 175
intend 175
silver 175
prepare 175
joking 175
silent 175
officers 175
soup 175
headed 175
grabs 175
jack 174
guards 174
birth 174
miami 174
miserable 174
spending 174
meal 173
breaks 173
data 173
assure 173
humor 173
odds 173
title 173
bleeding 172
nonsense 172
print 172
threat 172
% 172
desire 172
millions 172
direction 172
self 172
boston 171
poetry 171
guests 171
helps 171
cuts 170
hidden 170
brave 170
avoid 170
wore 170
education 170
snake 170
becomes 169
basement 169
agreement 169
empire 169
commit 169
powers 169
bags 169
argue 169
neighbor 169
rise 169
germans 169
yeh 168
nation 168
setting 168
clown 168
ho 168
chicks 168
walls 168
fantastic 168
intelligent 168
financial 167
woulda 167
quality 167
ability 167
personality 167
bless 167
museum 167
junk 167
discussion 167
request 167
shoulda 167
popular 167
failure 167
rome 167
based 166
pays 166
bone 166
wasted 166
arranged 166
row 166
angeles 165
sandwich 165
jumped 165
naw 165
bills 165
confess 165
agents 165
recommend 165
stranger 165
carried 165
focus 165
foreign 165
sweetie 165
sin 165
members 164
swimming 164
stopping 164
awesome 164
dreaming 164
cure 164
bastards 164
section 164
fishing 164
billy 163
impressive 163
paranoid 163
teaching 163
interests 163
lotta 163
appears 163
terribly 163
americans 163
stake 163
senior 163
amount 163
civil 163
texas 162
pretending 162
ford 162
degree 162
mental 162
hill 162
reward 162
false 161
thats 161
mary 161
beating 161
navy 160
happiness 160
bowl 160
wednesday 160
outa 160
films 160
songs 160
suffering 160
satisfied 159
hitting 159
presence 159
minds 159
hangs 159
shrink 159
instance 159
chasing 159
belt 159
anytime 159
object 158
particularly 158
nerve 158
fort 158
cast 158
trusted 158
location 158
refuse 158
collection 158
winning 158
effort 158
eighty 158
wide 158
coffin 158
attacked 158
joined 158
range 158
vault 158
represent 158
central 158
pleasant 157
chocolate 157
coulda 157
dealer 157
suspicious 157
insist 157
murderer 157
panic 157
junior 157
blonde 157
frozen 157
response 157
theatre 157
incident 156
witnesses 156
punch 156
stare 156
argument 156
enjoying 156
advance 156
concert 156
disappointed 156
surgery 156
mistakes 156
billion 156
led 156
uncomfortable 156
afterwards 155
stairs 155
pushing 155
woods 155
prime 155
squad 155
frame 155
africa 155
potential 155
bell 155
mob 155
reports 155
pity 155
beats 155
pin 155
sonofabitch 155
convinced 154
tapes 154
specific 154
explanation 154
lower 154
neighbors 154
fed 154
tax 154
goddam 154
respond 154
bein 154
rotten 154
poison 154
sales 154
suits 154
therapy 153
sides 153
photo 153
jungle 153
priest 153
profile 153
cheated 153
below 153
rocks 153
advantage 153
flower 152
taxi 152
orange 152
challenge 152
smarter 152
strangers 152
foolish 152
blows 152
separate 152
possibility 152
chat 152
boots 152
marks 152
colored 151
incredibly 151
suffer 151
counter 151
lt 151
culture 151
doll 151
current 151
kate 151
butter 151
vehicle 151
mix 151
prisoner 151
actual 150
toast 150
purse 150
bothering 150
bride 150
admire 150
term 150
spread 150
remove 150
costs 150
capital 150
forth 150
beside 150
trash 150
math 149
path 149
con 149
bible 149
kissing 149
product 149
memories 149
mercy 149
laws 149
india 149
checks 149
beef 149
bay 149
compliment 148
shitty 148
shy 148
exchange 148
bike 148
plastic 148
solve 147
chip 147
thirteen 147
moral 147
giant 147
pages 147
metal 147
surface 146
robbery 146
messed 146
rescue 146
watches 146
badge 146
mere 146
flesh 146
sounded 146
diamonds 146
reaches 146
standard 146
chain 146
babe 145
degrees 145
arrange 145
adult 145
serial 145
average 145
hearts 145
pushed 145
egg 145
homicide 145
cleaned 145
cried 145
loving 145
mouse 145
comic 145
rip 144
holiday 144
rape 144
trigger 144
takin 144
cooking 144
hammer 144
blown 144
casino 144
wives 144
soap 143
scratch 143
cared 143
sebastian 143
fourth 143
transferred 143
counting 143
district 143
connected 143
tricks 143
dope 143
cruel 143
hostage 142
studies 142
forces 142
psychic 142
motion 142
scream 142
photos 142
grace 142
concentrate 142
pizza 142
zone 141
brown 141
valuable 141
affairs 141
underground 141
customer 141
spit 141
students 141
closing 140
supper 140
buck 140
selfish 140
kissed 140
gear 140
bail 140
squeeze 140
column 140
chose 139
cheat 139
design 139
classes 139
whatta 139
deeply 139
shaking 139
norman 139
moments 138
replace 138
bureau 138
playin 138
nun 138
agency 138
influence 138
begging 138
fights 138
signature 138
cocaine 138
lifetime 138
good-bye 138
guide 138
useless 138
catholic 137
drawing 137
supply 137
imagination 137
victims 137
insult 137
dust 137
custody 137
spanish 137
services 137
detail 137
route 137
broad 137
palace 137
delivery 136
figures 136
charity 136
banks 136
jake 136
grant 136
gee 136
drank 136
chase 136
nut 136
cow 136
border 136
gate 136
trace 136
highway 136
admiral 136
knee 136
express 135
askin 135
marrying 135
angle 135
mystery 135
motel 135
dime 135
forest 135
chosen 135
slut 135
spy 135
filthy 135
therefore 135
photograph 135
owned 135
ships 135
warrant 134
crossed 134
collect 134
jersey 134
systems 134
tune 134
snap 134
fence 134
fruit 134
package 134
noon 134
revenge 134
corporate 134
salary 134
developed 134
bound 133
loyalty 133
wings 133
benefit 133
tail 133
drops 133
studying 133
bury 133
jew 133
mustn 133
twenty-four 133
stronger 133
steel 133
stays 133
grass 133
anxious 133
dreamed 133
choices 132
mexican 132
jewish 132
properly 132
channel 132
smooth 132
network 132
trapped 132
ambulance 132
makin 132
rifle 132
expression 132
ignore 132
cells 132
bowling 132
pattern 131
appropriate 131
teachers 131
shoe 131
limit 131
pound 131
swell 131
blowing 131
conference 131
guilt 131
murders 131
turkey 131
latest 131
gods 131
gross 131
answered 131
lessons 131
threatened 131
anniversary 131
retired 131
complain 131
returned 131
ancient 131
holes 131
former 131
invented 131
ghosts 131
policeman 131
smiling 130
frances 130
cent 130
shark 130
earn 130
pitch 130
assignment 130
salesman 130
valley 130
violin 130
slave 130
balance 130
disgusting 130
occurred 130
accepted 130
patients 130
normally 130
modern 129
delivered 129
issues 129
tracks 129
prize 129
rats 129
super 129
ad 129
cheating 129
golden 129
psychiatrist 129
parole 129
version 129
salt 129
leading 129
moron 129
fuel 129
counsel 129
worrying 128
sneak 128
religion 128
kisses 128
souls 128
useful 128
apple 128
homework 128
reporter 128
escaped 128
attempt 128
darlin 128
commercial 128
visiting 128
enemies 128
role 128
humans 127
throws 127
violence 127
secure 127
photographs 127
novel 127
treating 127
houses 127
existence 127
june 127
mask 127
knight 127
combat 127
underwear 126
packed 126
sets 126
wood 126
wreck 126
passes 126
fucks 126
chairman 126
parent 126
concept 126
mommy 126
helluva 126
el 126
designed 126
headache 126
approach 126
stress 126
dumped 125
occasion 125
clue 125
perform 125
settled 125
robbed 125
requires 125
ripped 125
digging 125
firing 125
waves 125
intention 125
jus 125
diamond 125
disaster 125
reminds 125
ranch 125
crush 125
bothered 125
bull 124
inch 124
manner 124
trail 124
golf 124
sack 124
aboard 124
council 124
touching 124
starving 124
pee 124
eaten 124
computers 124
defend 124
goodness 124
sore 124
machines 124
alien 124
seats 124
follows 124
background 124
hug 124
yards 124
ahh 124
dragon 124
dated 124
joy 123
powder 123
goddamnit 123
introduced 123
greater 123
sports 123
fee 123
cabin 123
vision 123
provide 123
packing 123
events 123
international 122
temporary 122
twenty- 122
emperor 122
guitar 122
unbelievable 122
waits 122
punk 122
shoulders 122
unfortunate 122
cap 122
thick 122
crisis 122
coincidence 122
individual 122
boom 122
comment 122
engine 122
waitress 122
awfully 122
testify 122
sacrifice 122
yelling 122
depressed 121
sink 121
presents 121
march 121
oath 121
grandmother 121
journey 121
absolute 121
handled 121
uses 121
quarters 121
heck 121
darkness 121
bum 121
outfit 121
cats 121
exists 121
hid 121
cuba 121
kicking 121
demand 120
deals 120
organization 120
corporal 120
officially 120
honeymoon 120
graduate 120
vegas 120
tunnel 120
phones 120
prom 120
finest 120
enterprise 120
wounded 120
sec 120
decisions 120
quietly 120
generous 119
conscience 119
thumb 119
lack 119
torture 119
wipe 119
exercise 119
tense 119
factory 119
pile 119
bud 119
newspapers 119
worthless 119
reached 119
competition 119
horror 119
deaf 119
poet 119
brief 119
experiment 118
payment 118
strictly 118
fifth 118
youth 118
congress 118
ending 118
cowboy 118
mighty 118
traveling 118
understands 118
comfort 118
momma 118
merely 118
promotion 117
brooklyn 117
chill 117
flash 117
tower 117
hon 117
raped 117
celebrate 117
virginia 117
acid 117
basic 117
hers 117
gum 117
dna 117
related 117
relief 117
rabbit 117
neat 117
tastes 117
deck 117
drawer 117
helpful 116
manners 116
zero 116
options 116
sheet 116
freezing 116
loyal 116
shelly 116
habit 116
electric 116
alcohol 116
sends 116
cleared 116
sport 116
bitches 116
claims 116
rope 116
wolf 116
placed 116
cunt 116
washed 115
accounts 115
tag 115
kidnapped 115
gig 115
earned 115
believes 115
kay 115
cuz 115
recent 115
alley 115
warned 115
fallen 115
investment 115
tap 115
fail 114
tooth 114
seventy 114
deeper 114
furniture 114
review 114
daughters 114
species 114
schools 114
procedure 114
poker 114
opposite 114
pump 114
communist 114
comrade 114
stretch 114
flies 114
bitter 114
polite 114
pipe 114
shore 114
glory 113
media 113
chips 113
yah 113
noble 113
counselor 113
locker 113
ease 113
receive 113
mass 113
philosophy 113
circus 113
wrestling 113
seek 113
managed 113
listened 113
unique 113
cheers 113
writes 113
fascinating 113
abandoned 113
monsters 113
gorgeous 113
betrayed 112
quote 112
mac 112
jewelry 112
religious 112
stoned 112
psycho 112
circle 112
enjoyed 112
creatures 112
closest 112
coach 112
jumping 112
invitation 112
laundry 112
searching 111
goddammit 111
cigar 111
sticks 111
struck 111
shown 111
saint 111
chamber 111
flew 111
wins 111
climb 111
sheets 111
bang 111
remote 111
rub 111
unable 111
`em 111
protecting 111
mountains 111
technology 110
appearance 110
skull 110
yourselves 110
net 110
steak 110
dressing 110
permit 110
comedy 110
division 110
shocked 110
feeding 110
covers 110
waiter 110
corn 110
dawn 109
indians 109
threatening 109
privacy 109
meanwhile 109
disappoint 109
refused 109
stroke 109
wheels 109
preacher 109
sam 109
fantasy 109
talented 109
passport 109
hills 109
minor 109
surgeon 109
fighter 109
waitin 108
studied 108
contest 108
highest 108
ballet 108
seventy-five 108
francisco 108
worthy 108
actors 108
blocks 108
blanket 108
strip 108
sons 108
undercover 108
drives 108
literally 108
interrupt 108
un 108
removed 108
continues 108
slipped 108
basis 107
prints 107
rumors 107
attracted 107
marine 107
equal 107
treatment 107
session 107
messages 107
basketball 107
wrapped 107
shhh 107
zoo 107
mysterious 107
emotions 107
candy 107
tragedy 107
yell 107
weed 107
seattle 107
clerk 107
mistaken 107
burns 107
madame 107
von 107
patience 106
conditions 106
crawl 106
document 106
disturbed 106
brand 106
rug 106
smaller 106
testimony 106
bonus 106
git 106
salad 106
prayer 106
smelled 106
profit 106
clubs 106
assuming 106
combination 106
urgent 106
awkward 106
backwards 106
slide 106
movement 105
needle 105
creep 105
drew 105
hoped 105
privilege 105
coma 105
internal 105
debt 105
belly 105
dropping 105
core 105
jews 105
romance 105
remains 105
penis 105
technically 105
promises 105
plug 105
executive 105
returns 105
laughed 105
forms 105
episode 105
shrimp 105
goat 105
closes 105
option 104
engagement 104
ultimate 104
remarkable 104
labor 104
despite 104
function 104
stiff 104
cotton 104
runnin 104
buddies 104
tire 104
rage 104
puke 104
nest 104
violent 104
african 103
yuh 103
extraordinary 103
twisted 103
italy 103
obsessed 103
sorta 103
toss 103
stink 103
killers 103
deserves 103
jet 103
industry 103
unfair 103
thirty-five 103
treasure 103
sheep 103
duck 103
hostile 103
questioning 103
painted 103
rank 103
nurses 103
blast 103
jo 102
skip 102
boxes 102
plants 102
tube 102
weakness 102
identity 102
terrified 102
dicks 102
attached 102
worlds 102
determined 102
nineteen 102
publicity 102
underneath 102
citizen 102
thou 102
aids 102
commitment 101
leak 101
troubles 101
russians 101
pistol 101
beast 101
wing 101
givin 101
attend 101
discussed 101
wrap 101
scale 101
wit 101
root 101
pirate 101
budget 101
adventure 101
pigs 101
leans 101
worries 101
cinema 101
institution 101
survived 101
instructions 100
worker 100
consequences 100
tennis 100
asses 100
tank 100
registered 100
acts 100
sins 100
arrive 100
socks 100
knives 100
supplies 100
singer 100
result 100
skill 100
whack 100
fans 100
item 100
surrounded 99
dallas 99
eats 99
fund 99
assumed 99
western 99
solution 99
losers 99
vice 99
gym 99
toy 99
terrorist 99
wishes 99
ex 99
practical 99
chapter 99
cage 99
faggot 99
gambling 99
iron 99
conspiracy 99
nightmares 99
rag 99
phony 99
identify 99
dramatic 99
shadow 99
cave 99
operate 99
bow 98
rolling 98
homosexual 98
vivian 98
acted 98
necessarily 98
inches 98
plates 98
cocksucker 98
reads 98
grandfather 98
fires 98
boats 98
susan 98
du 98
escort 98
offers 98
gal 98
label 98
alike 98
lobby 98
forty-five 98
teams 98
assigned 98
clarence 98
election 98
plague 98
phase 98
defendant 98
sucker 98
surveillance 98
coward 98
senate 98
collar 97
grounds 97
callin 97
entered 97
stuffed 97
employee 97
briefcase 97
whistle 97
niece 97
reservation 97
tub 97
mutual 97
possession 97
mitch 97
relationships 97
counts 97
suggestion 97
pushes 97
audition 97
port 97
sample 97
facing 97
dat 97
superior 97
laser 97
pour 96
discover 96
types 96
instant 96
christian 96
wealth 96
buildings 96
rubber 96
timing 96
creative 96
kiddin 96
situations 96
apology 96
reckon 96
scotch 96
lamb 96
ty 96
mornin 96
injured 96
management 96
bodyguard 96
aye 96
producer 96
drill 96
grief 96
branch 96
covering 96
lovers 96
tips 96
compared 96
rose 96
driven 96
entertainment 96
flow 96
tools 96
helicopter 96
motor 95
lands 95
launch 95
witch 95
cocktail 95
irish 95
informed 95
draft 95
fever 95
bits 95
flag 95
cal 95
crawling 95
register 95
limited 95
muscle 95
remembers 95
homes 95
published 95
stable 95
products 95
activity 95
convent 95
coupla 94
nephew 94
misery 94
possibilities 94
sauce 94
champion 94
kindness 94
task 94
fits 94
results 94
cabinet 94
ninety 94
scout 94
pointing 94
bachelor 94
bro 94
oldest 94
differently 94
anyhow 94
prevent 94
suitcase 94
hooker 94
propose 94
throne 94
october 94
swallow 94
galaxy 94
advanced 94
fame 93
porno 93
documents 93
courtroom 93
dates 93
rounds 93
beaten 93
massive 93
towel 93
impress 93
tend 93
entitled 93
punished 93
ray 93
diary 93
catches 93
pet 93
sacred 93
construction 93
precisely 93
specifically 93
plot 93
motive 93
chemical 93
proposal 93
parked 93
preysing 93
lick 93
hostages 92
torn 92
fashion 92
polish 92
fools 92
fields 92
honored 92
tattoo 92
gin 92
needn 92
serving 92
rolls 92
fairly 92
whip 92
defensive 92
gloves 92
relations 92
lightning 92
grades 92
lazy 92
spoil 92
tone 92
havin 92
struggle 92
phrase 92
leather 92
violation 92
adults 92
status 92
criminals 92
doubts 92
steady 92
conduct 92
citizens 92
knocking 92
structure 92
corpse 91
physically 91
liberty 91
catching 91
winner 91
retirement 91
begun 91
classic 91
mall 91
civilization 91
jazz 91
apply 91
rises 91
hood 91
slightly 91
aid 91
greek 91
resist 91
vodka 91
enormous 91
nicely 91
mill 91
etc 91
soda 91
goal 91
shooter 91
humanity 91
battery 90
companies 90
advise 90
riot 90
effects 90
spin 90
skills 90
<person>y 90
buys 90
glances 90
x 90
dean 90
strikes 90
workers 90
appeal 90
landed 90
explained 90
amber 90
jewels 90
carpet 90
storage 90
streak 90
vessel 90
embassy 90
log 90
beam 90
relieved 90
forehead 90
whiskey 90
colony 90
wears 89
troops 89
closely 89
practicing 89
string 89
creepy 89
burden 89
nuclear 89
lungs 89
exits 89
sweater 89
rumor 89
shh 89
reception 89
delicious 89
bargain 89
opposed 89
ditch 89
safer 89
dummy 89
grip 89
ages 89
sucked 89
larger 89
causes 89
cole 89
wounds 89
pops 89
crown 89
spiritual 89
negotiate 89
reported 89
girlfriends 89
bugs 89
jedi 89
granted 88
porch 88
complex 88
abuse 88
whites 88
experienced 88
nickel 88
philadelphia 88
massage 88
gently 88
discussing 88
barn 88
marked 88
clothing 88
disappointment 88
hotels 88
moscow 88
germany 88
happier 88
proceed 88
seventh 88
previous 88
offices 88
votes 88
cheer 88
assault 88
various 88
bend 88
orleans 88
site 87
niggers 87
palm 87
elected 87
prayers 87
deserved 87
doc 87
jeep 87
son-of-a-bitch 87
album 87
handling 87
exit 87
proposition 87
cough 87
paperwork 87
i- 87
recover 87
burnt 87
skinny 87
retire 87
shave 87
hairy 87
atmosphere 87
max 87
pause 87
welfare 87
fork 86
uh-uh 86
shotgun 86
technical 86
revolution 86
production 86
threaten 86
april 86
colors 86
shell 86
separated 86
screwing 86
pose 86
ouch 86
backs 86
mothers 86
breasts 86
profession 86
oui 86
patch 86
reverse 86
cancel 86
meets 86
barrel 86
butcher 86
pockets 86
flattered 86
employees 86
stepped 86
wrist 86
forgiveness 86
demons 86
congressman 86
independent 86
mum 86
booze 86
beneath 86
sean 86
fax 86
darn 86
scares 86
cookies 86
forgetting 86
concerns 85
tent 85
brush 85
bothers 85
objection 85
detroit 85
whatsoever 85
envelope 85
actions 85
toe 85
madam 85
praying 85
liver 85
generally 85
musta 85
drown 85
suite 85
capacity 85
oxygen 85
theodore 85
levels 85
rehearsal 85
picnic 85
method 85
literature 85
convention 85
cattle 85
develop 85
permanent 85
shine 85
confirm 85
tow 85
measure 85
scientists 84
stud 84
costume 84
messing 84
entrance 84
ambassador 84
touches 84
parrish 84
grandma 84
bunny 84
codes 84
associate 84
chaos 84
spirits 84
doorway 84
ye 84
dough 84
fist 84
parade 84
hears 84
administration 84
fooled 84
height 84
bucket 84
dammit 84
extreme 84
musical 84
enters 84
cheek 84
identification 84
deputy 84
pudding 84
elephant 84
thrilled 84
gosh 84
flip 84
crosses 83
stunt 83
angels 83
passage 83
shove 83
meetings 83
ceremony 83
priority 83
denied 83
freeze 83
fag 83
suggested 83
sail 83
characters 83
cleveland 83
sittin 83
kicks 83
complaining 83
stores 83
connect 83
dish 83
confusing 83
canada 83
gain 83
ohio 83
aim 83
convict 83
subway 83
tks/seidler/ 82
thirsty 82
nails 82
statue 82
hopes 82
painful 82
retarded 82
republic 82
freaked 82
copies 82
kidnapping 82
accountant 82
minimum 82
invisible 82
nicer 82
servant 82
cameras 82
owes 82
charged 82
ben 82
planted 82
required 82
dishes 82
lillian 82
favors 82
personnel 82
bingo 82
livin 82
queer 82
emotion 82
publish 82
academy 82
growth 82
terrorists 82
gamble 82
authorities 82
random 82
error 82
believing 81
hafta 81
happily 81
z 81
recognized 81
sailing 81
maintain 81
accurate 81
pencil 81
good-looking 81
typical 81
autograph 81
manhattan 81
observation 81
auto 81
dances 81
chop 81
spoiled 81
wha 81
unknown 81
rented 81
deposit 81
sorts 81
betray 81
recording 81
unconscious 81
swamp 81
tribe 81
fried 81
prostitute 81
units 81
japan 81
similar 80
daily 80
disturb 80
tragic 80
risks 80
funds 80
celebrity 80
therapist 80
explains 80
centuries 80
planes 80
uh-oh 80
ransom 80
ringing 80
patrol 80
suggesting 80
homer 80
seal 80
pole 80
hack 80
savings 80
legend 80
peaceful 80
dancer 80
medal 80
cooperate 80
goods 80
award 80
pointed 80
rap 80
ing 80
tobacco 80
fer 80
grey 79
delighted 79
burst 79
perfume 79
scores 79
spotted 79
jumps 79
backup 79
editor 79
childhood 79
ape 79
panties 79
hmmm 79
diet 79
farmer 79
gifts 79
indy 79
fond 79
released 79
cellular 79
spill 79
voices 79
presume 79
wagon 79
genetic 79
element 79
analysis 79
photographer 79
marvelous 79
hobby 79
programs 79
gesture 79
sofa 79
i-i-i 79
alert 79
imagined 79
stamps 79
gentle 79
dragging 79
shelter 79
dug 79
beings 79
described 79
writers 79
monkeys 79
lap 79
operations 78
sticking 78
victory 78
laughter 78
recovered 78
vietnam 78
maurice 78
clinic 78
inform 78
pals 78
allergic 78
proved 78
you- 78
umm 78
pit 78
tons 78
hopeless 78
bump 78
heal 78
require 78
dock 78
curiosity 78
active 78
testing 78
display 78
belief 78
borrowed 78
november 77
sentimental 77
charm 77
batteries 77
magazines 77
belonged 77
entering 77
fries 77
amusing 77
responsibilities 77
ambition 77
logical 77
toes 77
marines 77
contrary 77
widow 77
kelly 77
crashed 77
permanently 77
dealt 77
heh 77
apologies 77
anyways 77
answering 77
<person>ie 77
lawn 77
exception 77
snakes 77
nerves 77
fleet 77
cookie 77
charlie 77
bleed 77
lane 77
sealed 77
wisdom 77
surrender 77
cadillac 77
pad 77
engineer 77
territory 76
sickness 76
posed 76
chew 76
crystal 76
raises 76
include 76
behalf 76
mafia 76
behave 76
scotland 76
desperately 76
kansas 76
entry 76
musician 76
sophisticated 76
straighten 76
journalist 76
judgment 76
temple 76
tool 76
tiger 76
heels 76
vincent 76
vince 76
ignorant 76
accused 76
cos 76
snaps 76
wired 76
intense 76
hint 76
headquarters 76
raw 76
dull 76
sneaking 76
der 76
bare 76
day-day 76
ole 76
sucking 76
morgue 76
bait 76
groups 75
rig 75
spray 75
nailed 75
dining 75
principal 75
dentist 75
communications 75
accent 75
laying 75
cracked 75
raising 75
formal 75
taxes 75
host 75
adore 75
haircut 75
slick 75
arrangements 75
pulse 75
anchor 75
surprises 75
weekends 75
jeez 75
messy 75
vienna 75
bush 75
hop 75
horn 75
meantime 75
jam 75
satellite 75
warren 75
device 75
volunteer 75
depend 75
anxiety 75
lunatic 75
lo 75
starling 75
august 74
envy 74
twist 74
bites 74
fragile 74
fairy 74
demands 74
tale 74
destruction 74
exhausted 74
semester 74
pimp 74
fabulous 74
primary 74
queens 74
scientific 74
landing 74
eddie 74
handed 74
sources 74
strings 74
pa 74
environment 74
husbands 74
tracking 74
distant 74
blank 74
journal 74
spots 74
scar 74
faithful 74
cooperation 74
shortly 74
offended 74
tradition 74
filling 74
luggage 74
forrest 74
inna 74
`cause 74
alternative 74
fraud 74
psychology 74
basket 74
monitor 73
idiots 73
whisper 73
ceiling 73
mice 73
sally 73
creeps 73
bonds 73
accomplished 73
insulted 73
investigator 73
shuttle 73
nuns 73
hopefully 73
temperature 73
busting 73
referring 73
identified 73
cracks 73
ants 73
breed 73
swore 73
survival 73
nuthin 73
amateur 73
remembering 73
dresses 73
sunset 73
integrity 73
dignity 73
drowned 73
heroin 73
crank 73
shrugs 73
suffered 73
signals 73
illusion 73
transport 73
madman 73
overnight 73
factor 73
debate 73
grows 73
depressing 73
swinging 73
divine 73
bears 73
potatoes 73
cellar 73
assistance 73
businessman 73
civilian 73
intended 73
anonymous 73
swat 72
warrior 72
approve 72
floating 72
thieves 72
puzzle 72
goodnight 72
warehouse 72
relative 72
hooked 72
burger 72
hawaii 72
make-up 72
accidentally 72
certificate 72
petty 72
expedition 72
spain 72
naive 72
tables 72
pgande 72
twin 72
pentagon 72
proposed 72
dragged 72
scholarship 72
sector 72
compare 72
explosion 72
convenient 72
john 72
sandwiches 72
eager 72
frustrated 72
peanut 72
produce 72
skirt 72
hunh 72
gratitude 71
relatives 71
nba 71
unlike 71
sidney 71
cult 71
listens 71
cows 71
matches 71
lit 71
stab 71
realizes 71
chart 71
printed 71
lesbian 71
cleaner 71
lawsuit 71
smokes 71
organized 71
beans 71
blessed 71
constantly 71
lad 71
teller 71
july 71
indicates 71
investigating 71
sub 71
lip 71
tide 71
thrill 71
santa 71
pale 71
punched 71
paradise 71
hip 71
engines 71
damaged 71
charts 71
oxford 71
scheme 71
fuckers 71
fathers 71
nod 70
importance 70
excitement 70
fountain 70
occur 70
sum 70
scheduled 70
diner 70
cha 70
back-up 70
regardless 70
arizona 70
mature 70
confident 70
pacific 70
scaring 70
discipline 70
coin 70
beard 70
negro 70
amen 70
spider 70
symptoms 70
compound 70
shed 70
description 70
logic 70
suspects 70
directions 70
filed 70
obi-wan 70
standards 69
traditional 69
contracts 69
midget 69
investigate 69
guessed 69
stinks 69
lounge 69
tearing 69
autopsy 69
wiped 69
disks 69
hockey 69
questioned 69
horny 69
protected 69
greed 69
reveal 69
forbidden 69
shared 69
blessing 69
rd 69
definition 69
declare 69
countries 69
application 69
maniac 69
residence 69
shells 69
contempt 69
<person>l 69
disagree 69
fixing 69
fore 69
twins 69
tumor 69
sunrise 69
worm 69
limits 69
tissue 69
cooked 69
slams 69
discharge 69
cant 69
twenty-six 69
lined 69
outstanding 69
blackmail 69
lion 69
rang 69
twenty-one 69
steam 69
artists 69
ham 69
confidential 69
electricity 68
loads 68
scientist 68
operating 68
ton 68
twenty-two 68
stream 68
exposed 68
sells 68
finishing 68
guessing 68
fetch 68
grabbed 68
conductor 68
foul 68
replaced 68
companion 68
ii 68
receipt 68
crimes 68
waking 68
nickname 68
prisoners 68
excuses 68
lottery 68
constant 68
purple 68
apples 68
acres 68
deceased 68
alcoholic 68
domestic 68
reminded 68
scored 68
aggressive 68
korea 68
qualified 68
seed 68
pope 68
mortal 68
conflict 68
nations 68
circles 68
pursue 68
arrogant 67
instinct 67
landlord 67
crushed 67
